[  

  {    
    "title": "Expect a little less weird, a lot more useful1",    
    "body": "SXSW isnft very weird any more. Itfs been normalized by an influx of attention, brands and marketing acrobatics.And thatfs okay. Weird has a way over-staying its welcome, where it goes from being something wryly amusing to uncomfortable and overreaching. That SXSW, the 10-day Music, Film and Interactive conference kicking off in Austin, Texas, on March 9, has gone legit, is a little (maybe a lot) less random, is a good thing. Itfs grown up without getting boring.When I first started attending six years ago, SXSW weirdness peaked, and it was just showing hints of brand incursion and normalcy (or as gnormalh as Weird Austin can manage). It was then that an attendee, hiding out in Austin Convention Center to avoid day two of a torrential downpour, told me SXSW was like gthe nerd version of spring break.",    
    "image": "https://cdn-images-1.medium.com/max/1600/1*b7Pj3CnEN32DuZrMdjcQ4Q.jpeg"  
  },  
  {    
    "title": "I Invest in Immigrant Founders. Itfs Not Political, Itfs Just Good Business",    
    "body": "Ifm half Brazilian, half Italian with citizenship in both countries. I was born, though, in S?o Paulo. I love S?o Paulo because itfs a city that never sleeps. It has that global, always-on feeling that you only get in cities like New York and London.I got my professional start as a music journalist as a student, covering heavy metal bands like Iron Maiden, which Ifve been a huge fan of since I was 11. But in journalism school, I realized I didnft see myself as a journalist in the long-term and began working for three different startups. One grew rapidly but fell flat; one sold for $275 million; and one went public.",    
    "image": "https://blog.bufferapp.com/wp-content/uploads/2014/05/dreamstimefree_169606.jpg"  
  },  

  {    
    "title": "The Unfortunate Efficacy of Self-Interest",    
    "body": "A decade ago, on what was my first and so far last visit to China, I spent four weeks hewing to an established tourist trail: the Great Wall, Xianfs Terracotta Army, the panda sanctuary of Chengdu. But by far the most indelible image of the trip was rather less fluffy. It occurred in Xi Zhan, Beijingfs colossal West Railway Station. On the concourse, amid the raging torrent of people streaming through the entrance, I saw three figures lying on the concrete floor. Their threadbare clothes and piled possessions identified them as peasants, part of the miserable crowd Ifd seen earlier, gathered outside the station, who Ifd guessed had been drawn to the city for work but now sat desolate on hessian bags, as if waiting for some divine inspiration to show them the way. And here were these three prone alive or dead, I honestly couldnft tell as hundreds of commuters justcstepped over them as if they didnft exist. And only when Ifd been swept outdoors on the human tide did it strike me how horrifying this was, how cold-blooded the indifference of the commuting masses.",    
    "image": "https://cdn-images-1.medium.com/max/1600/1*KAXIipA4F9SvmKraSjnMtg.png"  
  },  

  {    
    "title": "How to Build Lasting Creative Habits",    
    "body": "If youfre not in the habit of keeping a creative schedule, youfll encounter mental resistance when you try to do your work. Go easy on yourself by setting up an office or studio with mental triggers.Remove anything from this environment that distracts, for example, television or a games console.You could even go as far as disconnecting your internet access in advance.Willpower is a finite resource, and you donft want to expend it wrestling with distractions.Remove anything from your environment that has nothing to do with your big ideas. Leave visual clues about your work and ideas. Write notes to yourself each night about what to work on the next day.",    
    "image": "https://cdn-images-1.medium.com/max/1200/1*HUNmlUlZgriIJirFoIkbCg.jpeg"  
  }, 
  {    
    "title": "Watching Three Billboards and thinking of Hannah Arendt",    
    "body": "Over the past few years, there are a few articles, phrases and ideas that have refused to leave my head.This is the positive kind of psychological squatting. Itfs not the pathologies, anxieties and neuroses that bedevil us all in different ways.For example, a few years ago I read painter Makoto Fujimurafs Lenten reflection on beauty, and I have not stopped thinking about it since.Last fall I read Judy Wu Dominickfs essay on the Christian mandate to subvert tribalism through nuance, and it is a banner under which I march.And about a year ago, I came across these words from Hannah Arendt: gForgiveness is the only way to reverse the irreversible flow of history.hI thought of that quote last night while watching gThree Billboards Outside Ebbing, Missouri.hScene after scene, the film demonstrated the frailty and brokenness of our humanity, with just enough lighthearted humor to keep it from veering into outright despair.",    
    "image": "https://cdn-images-1.medium.com/max/2000/1*4RFSWqVZ3iyH5bH4FFUYkw.jpeg"  
  },

  {    
    "title": "Reading The Odyssey Far From Home",    
    "body": "After a protracted fall during the length of which the leaves perpetually seem on the verge of turning, winter arrives in one swift blow. Overnight, the trees shed their leaves and the low hanging boughs are lined with snow. For a few days, the air turns frigid. A ghastly wind blows through the streets, glazing the roads with a thin layer of ice. It is a rough and forbidding initiation, a grand entrance that clears the city of walkers, sends everyone indoors. The silence is palpable. The heavy load of snow that is rudely dumped on our homes mutes the noise of distant traffic and the whistle of the train as it cautiously chugs down the tracks that cut across the city.It is here, in South Bend, Indiana, that I first read The Odyssey. I am not ashamed to admit that there are many great books I have not yet read. Quite the contrary: It is a fact that delights me, makes me feel hungry, alive. I prefer to remain aware of all of the great books I have not yet read, not to mention all of the great literature that has not yet been written. And since so much of literature is about navigating the spaces we inhabit, then it follows that I also orient my inner compass towards those remote landscapes in which I have not yet lived. To further stitch the two together literature and landscape I tend to think carefully about where it is I am living when I suddenly take an intense unforeseen pleasure in a great book. A classic. So, I fell in love with The Odyssey in South Bend; and, like a perfect mirror effect, that falling transformed my relationship to the city.",    
    "image": "https://cdn-images-1.medium.com/max/2000/1*wB5OglD8lYJKIaHh7vE6aA.jpeg"  
  },

  {    
    "title": "Why Mobile AR Matters",    
    "body": "Itfs 2018, and the race is on between tech giants to decide who will control what you see every time you open your eyes. Augmented Reality the technology that seamlessly inserts computer generated content into your surroundings has been championed as the next computing platform, and itfs finally hitting the shelves.Yes, say goodbye to touchscreens, your next tech gadget will be a stylish pair of AR glasses. You heard it right, Augmented Reality is finally there! Well, kind of. Actually, you can forget high tech goggles. For now, Augmented Reality is comingc to your smartphone. Wait, donft leave yet, itfs actually pretty exciting.",    
    "image": "https://cdn-images-1.medium.com/max/2000/1*4RFSWqVZ3iyH5bH4FFUYkw.jpeg" 
  },
  {    
    "title": "The Controversy around Skin in the Game",    
    "body": "Skin in the Game is another addition to the Incerto, now volume 5; I avoided duplication by referring to where in the Incerto some points were developed such as via negativa or monoculture of forecasters or expert problems. You simply donft repeat in chapter 23 what was said in chapter 5, but can make reference to it. Now it so happens that I am in the BS busting category, which includes journalists (especially journalists). And the book written in the tone of J faccuse or La trahison des clercs is designed to be hated by BS operators who can be revenge-reviewers. I instructed publishers to send the book to only doers, not people who make a verbagiastic living.",
    "image" : "https://cdn-images-1.medium.com/max/1600/1*ug51RPoBy0IoROTs9ibbGQ.jpeg"  
  },

  {    
    "title": "Youfre not changing the world",    
    "body": "I mean, in the widest possible sense, you are. Your mere existence is bound to change some of it somewhat. But thatfs not what the unironic use of the phrase WE ARE CHANGING THE WORLD is meant to convey in Silicon Valley. Theyfre actually serious. And look, some of them do end up changing the world. The world is different now that, say, Twitter is here, and the president of the United States can threaten nuclear war from the comfort of his golden shitcan. Seriously, that is different! But letfs just say that most companies that actually end up changing the world rarely set out with that as the explicit mission. Twitter started as a way of telling your drinking buddies by SMS which dive bar you were hanging out at.",    
    "image": "https://cdn-images-1.medium.com/max/1600/1*2QxwE1zzo7HRLybPwVtJ_Q.jpeg"  },

  {    
    "title": "Why Medium is the Best Place for Writers Who Want to Get Noticed",    
    "body": "The experts say if you want to make it as a writer, youfve got to have a self-hosted blog. Ifm not going to say you shouldnft.But what if you have a budget of absolute zero to work with? Self-hosted blogs arenft free, after all. Enter Medium.Medium is the ultimate realization that we live in an age where anyone with access to a computer can get their message out and spread it to the world. In America, all you need is a library card to go online. And at my library, you donft even need that. The last time I used my library, I just had to sign into an available computer and I had two hours to do my work.If you donft have a car, public transit will take you to the library.",    
   "image": "https://cdn-images-1.medium.com/max/1600/1*lTjWw3ohxwVsZOvj7idXSw@2x.jpeg"  
  }
]
